[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "pdf-plus",
  "custom-sort"
]